Repository: solokha-o/InternetShopKeeper
Catalog: InternetShopKeeper/Localase/*.lproj/Localizable.strings
Languages: uk

# Пропустити
source: Skip
uk: Пропустити

# Облік товарів магазину!
source: Store accounting!
uk: Облік товарів магазину!

# Доходи видно тут!
source: Revenue is visible here!
uk: Доходи видно тут!

# Завжди під рукою!
source: Always at hand!
uk: Завжди під рукою!

# Слідкуй за наявністю товарів в своєму магазині та веди облік.
source: Keep track of the availability of goods in your store and keep records.
uk: Слідкуй за наявністю товарів в своєму магазині та веди облік.

# Не потрібен тобі калькулятор, всі доходи та видатки рахуються тут.
source: You do not need a calculator, all income and expenses are calculated here.
uk: Не потрібен тобі калькулятор, всі доходи та видатки рахуються тут.

# Все що тобі потрібно для твого магазину в одному додатку.
source: Everything you need for your store in one app.
uk: Все що тобі потрібно для твого магазину в одному додатку.

# Скасувати
source: Cancel
uk: Скасувати

# Назад
source: Back
uk: Назад

# Готово
source: Done
uk: Готово

# Змінити
source: Edit
uk: Змінити

# Твій товар
source: Your product
uk: Твій товар

# Новий товар
source: New product
uk: Новий товар

# Вибери фото товару
source: Choose product photo
uk: Вибери фото товару

# Фото товару
source: Product photo
uk: Фото товару

# Очистити фото
source: Clear photo
uk: Очистити фото

# Назва товару
source: Product name
uk: Назва товару

# Введіть назву товару
source: Enter a product name
uk: Введіть назву товару

# Категорія товару
source: Product category
uk: Категорія товару

# Вибери категорію товару
source: Choose a product category
uk: Вибери категорію товару

# Без категорії
source: Uncategorized
uk: Без категорії

# Ціна товару
source: Price of product
uk: Ціна товару

# Ціна
source: Price
uk: Ціна

# Кількість товару
source: Amount of products
uk: Кількість товару

# Кількість
source: Amount
uk: Кількість

# Опис вашого товару
source: Description of your product
uk: Опис вашого товару

# Введіть деталі свого товару
source: Enter your product details
uk: Введіть деталі свого товару

# Продати товар
source: Sell product
uk: Продати товар

# Ціна та кількість проданого товару
source: Price and amount of products sold
uk: Ціна та кількість проданого товару

# Зробити фото
source: Take a photo
uk: Зробити фото

# Вибрати з галереї
source: Choose from gallery
uk: Вибрати з галереї

# Помилка!
source: Error!
uk: Помилка!

source: Check the amount of products sold! The amount should not be greater than what you have available
uk: Перевірте кількість проданих товарів! Кількість не має бути більшою за ту що у Вас є в наявності

# Ви забули!
source: You forgot!
uk: Ви забули!

# Всі поля мають бути заповненими!
source: All fields must be filled!
uk: Всі поля мають бути заповненими!

# У Вас немає камери!
source: You have no camera!
uk: У Вас немає камери!

# Зміни деталі товару
source: Edit your product detail
uk: Зміни деталі товару

# Зміни фото твого товару
source: Edit your product photo
uk: Зміни фото твого товару

# Сортувати товари по назві А - Я
source: Sort products by name A - Z
uk: Сортувати товари по назві А - Я

# Сортувати товари по назві Я - А
source: Sort products by name Z - A
uk: Сортувати товари по назві Я - А

# Пошук товару
source: Product search
uk: Пошук товару

# Видалити
source: Remove
uk: Видалити

# Мій товар
source: My product
uk: Мій товар

# Сортувати
source: Sort
uk: Сортувати

# Грн
source: UAH
uk: Грн

# В наявності
source: In stock
uk: В наявності

# Шт
source: Piece
uk: Шт

# Поле має бути заповненим!
source: The field must be filled!
uk: Поле має бути заповненим!

# Відредагуйте категорію товару
source: Edit product category
uk: Відредагуйте категорію товару

# Нова категорія
source: New category
uk: Нова категорія

# Введи категорію товару
source: Enter product category
uk: Введи категорію товару

# Створена категорія товару
source: Product category
uk: Створена категорія товару

# Категорії товару
source: Product Categories
uk: Категорії товару

# Сортувати А - Я
source: Sort A - Z
uk: Сортувати А - Я

# Сортувати Я - А
source: Sort Z - A
uk: Сортувати Я - А

# Категорії
source: Categories
uk: Категорії

# Пошук категорії
source: Category search
uk: Пошук категорії

# Статистика
source: Statistics
uk: Статистика

# Витрачено на товар
source: Spent on prodacts
uk: Витрачено на товар

# Отримано від продажу
source: Received from sale
uk: Отримано від продажу

# Чистий дохід
source: Net profit
uk: Чистий дохід

# Параметри
source: Tools
uk: Параметри

# Написати нам!
source: Write to us!
uk: Написати нам!

# Задати питання через e-mail
source: Ask a question by e-mail
uk: Задати питання через e-mail

source: You do not have the Mail app! Email: oleksandr.solokha@gmail.com.
uk: У Вас відсутній додаток Mail! Відправте пошту на адресу: oleksandr.solokha@gmail.com.

# Версія додатку:
source: Application version:
uk: Версія додатку:

# Мої продажі
source: My sales
uk: Мої продажі

# Пошук продажі
source: Search sale
uk: Пошук продажі

# Новіші
source: Newer
uk: Новіші

# Старіші
source: Older
uk: Старіші

# Продано
source: Sold
uk: Продано
